<template>    
    <main class="news-create-rules">
        <app-bar>
            <btn-back slot="left"/>
            <app-bar-title h1="Правила" slot="center"/>   
        </app-bar>
        <div class="wrapper wrapper_x_2">
            <h6>Оплачиваются только опубликованные на сайте материалы.</h6>
            <p>Все вопросы перевода денег решаются индивидуально — редактор свяжется с вами сам по указанной электронной почте или телефону.</p>
            <p><strong>100 ₽</strong> — оплата за текстовую новость</p>
            <p><strong>300 ₽</strong> — новость с вашими, авторскими фотографиями актуального события</p>
            <p><strong>300 ₽</strong> — видеоматериалы, аварии с видеорегистраторов и т. д.</p>
            <h6>Обратите внимание</h6>
            <p>Предлагая новость для размещения на сайте пользователь соглашается с тем, что он несет полную ответственность за предоставляемые сведения согласно действующего законодательства Российской Федерации, а также за достоверность своей контактной информации.</p>
            <p>Редакция сайта оставляет за собой право проверять достоверность контактных данных пользователя для подтверждения источника информации.</p>
            <p>При предложении новости к публикации у редакции не возникает никаких финансовых или иных обязательств перед пользователем.</p>
            <p>Предложение новости к публикации не является основанием для ее размещения, проведения расследования либо ее оценки (рецензии) со стороны редакции сайта.</p>
            <p>Редакция гарантирует пользователю сохранение его конфиденциальности как источника информации, в рамках действующего законодательства Российской Федерации.</p>
            <p>Форма размещения новостей не является формой обратной связи с администрацией сайта по любым вопросам не имеющим отношения к размещению новостей.</p>
            <p>Отправляя новость в редакцию, пользователь соглашается с описанными выше правилами.</p>
        </div><!-- .wrapper -->
    </main>
</template>

<script>
    import $ from 'jquery'
            import AppBar from './AppBar.vue'
            import BtnBack from './BtnBack.vue'
            import AppBarTitle from './AppBarTitle.vue'
            export default {
                components: {
                    AppBar,
                    BtnBack,
                    AppBarTitle
                }
            }
</script>

<style>

</style>